[
        
        {
            "title" : "Diantara rahmat Allah subhanahu wa ta'ala dalam proses penciptaan manusia ialah memberikan petunjuk hidup yang bersanding dengan kesempurnaan ciptaan.\nالَّذِىۡ خَلَقَ فَسَوّٰى  .  وَالَّذِىۡ قَدَّرَ فَهَدٰى .\nArtinya: 'Yang menciptakan, lalu menyempurnakan (ciptaan-Nya). 3.Yang menentukan kadar (masing-masing) dan memberi petunjuk,' (Q.S 87 ayat 2-3)"
        },
        {
            "title" : "الَّذِىۡ خَلَقَ فَسَوّٰى  .  وَالَّذِىۡ قَدَّرَ فَهَدٰى ."
        },
        {
            "title" : "Artinya: 'Yang menciptakan, lalu menyempurnakan (ciptaan-Nya). 3.Yang menentukan kadar (masing-masing) dan memberi petunjuk,' (Q.S 87 ayat 2-3)"
        },
        {
            "title" : "Bahkan saat nabi adam dan istri beliau 'alaissalam ditugaskan menjalan hidup dibumi, petunjuk ini pun kembali disertai demi memudahkan misi hidup keduanya, dan juga keturunannya, Firman Allah subhanahu wa ta'ala : "
        },
        {
            "title" : "قُلْنَا ٱهْبِطُوا۟ مِنْهَا جَمِيعًا ۖ فَإِمَّا يَأْتِيَنَّكُم مِّنِّى هُدًى فَمَن تَبِعَ هُدَاىَ فَلَا خَوْفٌ عَلَيْهِمْ وَلَا هُمْ يَحْزَنُونَ"
        },
        {
            "title" : "Artinya: Kami berfirman: 'Turunlah kamu semuanya dari surga itu! Kemudian jika datang petunjuk-Ku kepadamu, maka barang siapa yang mengikuti petunjuk-Ku, niscaya tidak ada kekhawatiran atas mereka, dan tidak (pula) mereka bersedih hati.'"
        },
        {
            "title" : "Hudan (هُدَاىَ), demikian nama umum petunjuk itu. Dengan hudan inilah setipa anak cucu adama dijamin hidup senang nan tenang di bumi."
        },
        {
            "title" : "KEUTAMAAN AL-QUR'AN"
        },
        {
            "title" : "1. Al-Qur'an disebut Dzikir yang dijamin otentitasnya dan kemudahan dalam menghafalkannya. (Qs. 15 ayat 9 dan Qs. 54 ayat 17,22,32, dan 40) "
        },
        {
            "title" : "2. Isi Al-Qur'an difirmankan secara akurat dan jelas. (Qs. 41 ayat 3)"
        },
        {
            "title" : "3. Mendengar bacaannya dapat menggetarkan dan menguatkan iman. (Qs. 8 ayat 2)"
        },
        {
            "title" : "4. Para Jin bahkan teramat takjub dan mengakui peran serta petunjuk Al-Qur'an. (Qs. 72 ayat 1-2)"
        },
        {
            "title" : "5. Ada keberkahan dalam tadabbur setiap ayatnya. (Qs. 38 ayat 29)"
        },
        {
            "title" : "6. Turun di bulan mulia dan pada malam yang mulia. (Qs. 2 ayat 185 dan Qs. 44 ayat 3"
        },
        {
            "title" : "7. Malam turunnya bernilai pahala lebih dari 1000 bulan. (Qs. 97 ayat 3)"
        },
        {
            "title" : "8. Dimuliakan di lauhul mahfuz. (Qs. 43 ayat 4)"
        },
        {
            "title" : "9. Tidak disentuh kecuali oleh orang yang suci. (Qs. 56 ayat 79)"
        },
        {
            "title" : "10. Menghindarkan pilihan untuk mengikutinya. (Qs. 39 ayat 41)"
        },
        {
            "title" : "Semua keutamaan tersebut jelas mengesankan bahwa Al-Qur'an amatlah istimewa. isinya bukanlah bacaan biasa melainkan petunjuk seluruh kehidupan hingga akhir zaman."
        },
        {
            "title" : "Sumber : Muslim zaman now : Metode At-Taisir 30 Hari Hafal Al-Qur'an, Ustadz Adi Hidayat"
        }
    
  ]
